{"corpus":[
    {"text":"Les Restos du Cœur ont été fondés par Coluche en 1985. Depuis cette date, les gens les plus pauvres peuvent recevoir un repas gratuitement. L’association recueille des dons et des concerts sont même organisés chaque année pour couvrir les besoins. Chaque année le nombre de personnes qui demandent de l’aide aux Restos du Cœur augmente. L’année dernière, 87 millions de repas ont été servis à 700 000 personnes dans un des 1900 centres. Et depuis 1985, c’est un milliard de repas qui ont été servis. Pour les bénévoles des restos du cœur, même si le chômage baisse en France, le nombre de pauvres augmente toujours. Les Restos du cœur vont donc continuer à les aider à se sortir de la misère mais pas seulement en distribuant des repas.Car l’association est en train d’évoluer, elle propose maintenant 175 chantiers et ateliers d’insertion pour aider les gens à retrouver un travail. Dans les maisons de Coluche, il y a des ateliers de menuiserie, de mécanique, la possibilité d’apprendre les métiers de la restauration ou les métiers des espaces verts. Ces chantiers d’insertion fonctionnent assez bien puisque 25% des gens qui en ont bénéficié ont retrouvé un travail.Si vous allez en France pour étudier ou pour vous installer, vous verrez peut-être des bénévoles de l’association attendre devant un supermarché. Pour les aider, rien n’est plus simple, il vous suffit d’acheter un paquet de pâtes, une boîte de conserve ou du café en plus et le déposer dans leur caddie à la sortie."},
    {"text":"L’année dernière, la tour Eiffel a accueilli six millions neuf cent quatre vingt treize mille visiteurs dont les trois quarts étaient étrangers.  image from www.podcastfrancaisfacile.comCette année, l’entreprise qui gère la célèbre tour a décidé d’augmenter les tarifs.Maintenant, il faut compter huit euros pour accéder aux premier et deuxième étages. Avant, on pouvait choisir de monter seulement au premier et ne payer que quatre euros quatre-vingts.Les touristes qui voudront admirer Paris du haut de la tour devront payer treize euros soit un euro de plus qu’avant. Notez que cela ne coûte que six euros soixante dix pour le tarif réduit.Si vous êtes courageux ou un peu fauchés, vous pourrez toujours prendre les escaliers : pour quatre euros cinquante, vous aurez ainsi une vue imprenable sur la capitale et la séance de sport en plus. Vous y avez accès sept jours sur sept de neuf heures trente le matin à 23 heures 45 le soir. En été, la tour est ouverte de neuf heures du matin à minuit 45."},
    {"text":"L’année dernière, la tour Eiffel a accueilli six millions neuf cent quatre vingt treize mille visiteurs dont les trois quarts étaient étrangers. image from www.podcastfrancaisfacile.com Cette année, l’entreprise qui gère la célèbre tour a décidé d’augmenter les tarifs. Maintenant, il faut compter huit euros pour accéder aux premier et deuxième étages. Avant, on pouvait choisir de monter seulement au premier et ne payer que quatre euros quatre-vingts. Les touristes qui voudront admirer Paris du haut de la tour devront payer treize euros soit un euro de plus qu’avant. Notez que cela ne coûte que six euros soixante dix pour le tarif réduit. Si vous êtes courageux ou un peu fauchés, vous pourrez toujours prendre les escaliers : pour quatre euros cinquante, vous aurez ainsi une vue imprenable sur la capitale et la séance de sport en plus. Vous y avez accès sept jours sur sept de neuf heures trente le matin à 23 heures 45 le soir. En été, la tour est ouverte de neuf heures du matin à minuit 45."},
    {"text":"Ces dernières années, le poker est devenu un véritable phénomène de société en France comme dans la plupart des pays d’Europe. On estime qu’en France les personnes qui miseraient de l’argent en jouant au poker sur Internet seraient près de 500 000. Les sites de poker en ligne s’en frottent les mains et n’hésitent pas à communiquer à la télévision, à la radio et sur Internet. Il faut savoir que les jeux d’argent sont très réglementés en France et il n’est possible de jouer ni où on veut ni avec qui on veut ! En effet, en dehors des casinos et des cercles de jeux reconnus par l’Etat, il n’est pas permis de jouer de l’argent. De plus, les mineurs n’ont pas le droit de jouer aux jeux d’argent en France. Ces restrictions ont certainement fait le succès des sites de poker en ligne qui connaissent un franc succès depuis les années 2000 au point que l’Etat français a été obligé de modifier la législation et de les autoriser depuis 2010. En France, les jeux d’argent sont nombreux et variés. Il y a bien sûr le traditionnel loto supplanté maintenant par l’Euro-million, les courses de chevaux et les jeux de grattage. Pour y jouer, il faudra vous rendre dans un bureau de tabac, un PMU ou un bar. Alors si vous aussi, vous vous sentez l’âme d’un grand joueur et si vous ne craignez pas de vous faire plumer, vous pouvez toujours tenter votre chance mais prenez garde quand même de ne pas y laisser votre chemise."},
    {"text":"Les hommes et les femmes politiques, qu’ils soient de droite comme de gauche, s’accordent tous sur ce point : ils veulent protéger la laïcité. Pourtant, peu de gens seraient capables de définir ce qu’est la laïcité. On en parle, on la cite, mais il semble compliqué de s’en faire une idée précise aujourd’hui. Si on suit la définition d’Henri Capitan, la laïcité est une « Conception politique impliquant la séparation de la société civile et de la société religieuse, l’État n’exerçant aucun pouvoir religieux et les Églises aucun pouvoir politique » . La définition est claire, simple et pourtant, il semble que cette définition ait évolué depuis le 9 décembre 1905, date à laquelle la loi de la séparation des Églises et de l’État a été adoptée. Cette loi avait pour objectif de permettre aux croyants et non-croyants de vivre ensemble. Jusqu’en 2004, on vivait donc sa religion en France métropolitaine (à l’exception de la Moselle et de l’Alsace) protégé par cette loi. Mais tout a changé en 2004, date à laquelle la loi sur les signes religieux dans l’enseignement public a été votée. Voici ce que dit la loi de 2004 : « Dans les écoles, les collèges et les lycées publics, le port de signes ou tenues par lesquels les élèves manifestent ostensiblement une appartenance religieuse est interdit. » C’est à partir de cette date que la perception de la laïcité a évolué. En effet, avant 2004 la laïcité était perçue comme une liberté, la liberté pour tous de pratiquer une religion. Depuis 2004, la laïcité est perçue comme une liberté restrictive visant à limiter voire à interdire l’expression de son appartenance religieuse dans certains lieux publics."},
    {"text":"Actuellement, en France on abuse un peu des mots d’origine anglaise. Peut-être parce que l’anglais est la langue des affaires, ou bien parce que c’est la mode, les Français aiment bien utiliser des mots anglais dans la pub ( la pub signifie la publicité) ou dans la vie de tous les jours. L’inconvénient, c’est qu’il y a beaucoup de faux amis. Par exemple des mots comme « basket » ou « librairie » ne signifient pas la même chose en français et en anglais. C’est pour ça qu’on les appelle les faux amis. Par exemple, si je dis : « On surnomme mon libraire monsieur Marron parce qu’il porte toujours une large veste marron. » Dans cette phrase, les mots « surnomme », « libraire », « large », « veste » et « marron » sont des mots qui ressemblent beaucoup à des mots anglais mais le sens est un peu différent. Un libraire, en français, est une personne qui travaille dans une librairie…mais le mot librairie signifie le magasin où on vend des livres. (attention, j’ai dit magasin, pas magazine…) Donc vous risquez de vous tromper si vous n’étudiez pas les faux amis. Je vais vous lire d’autres phrases avec des faux amis. « Un député a assisté à une affaire étrange sur la route de ses vacances. » « Ils attendent le car » « Les Français abusent des mots anglais » « J’ai rendez-vous chez le médecin » Comme elle habite près de la frontière allemande, elle fait ses courses en Allemagne. « Elle porte un jogging et des tennis pour faire son footing » « J’ai la chance d’avoir un voisin sympathique qui fait de la marche tous les dimanches avec moi» « Elle est restée chez elle pour préparer un cake et une tarte aux prunes » « Le gardien du gymnase a demandé aux enfants de nettoyer leurs baskets avant d’ entrer. »"},
    {"text":"Récemment, on a vu un loup pour la première fois dans la Marne, un département situé à 160 kilomètres de Paris. Mais, les Parisiens ne pensent pas que le loup vienne un jour dans Paris. Dans les campagnes, c’est différent ! Les gens ont peur qu’un jour les loups soient partout. Et les agriculteurs craignent que les loups tuent leurs moutons. Les écologistes ne pensent pas que ce soit un problème car autrefois les loups étaient partout. En effet, avant la Révolution française, il y avait des loups dans toute la France. Depuis 1937, il n’y avait plus de loup en France. Il est revenu en 1992 dans les Alpes françaises. Depuis les années 2010, il est présent même dans les Vosges, dans le Jura, dans les Pyrénées et dans le Massif central. Et, Chaque année, il y a de plus en plus de loups dans les campagnes. Plusieurs fois, des loups ont attaqué des élevages. Les agriculteurs doutent qu’on puisse faire cohabiter les loups et les moutons un jour. Ils voudraient donc que les loups soient moins nombreux ou éloignés de leurs élevages. Mais, comme le loup est encore une espèce protégée, il est difficile de satisfaire à la fois les agriculteurs et les défenseurs du loup."},
    {"text":"Les responsables européens sont dos au mur. Des décisions ont été prises pour tenter de sortir la Grèce de ce passage à vide mais la mayonnaise ne prend pas. D’après certains journalistes, la survie de l’euro ne tiendrait qu’à un fil. Les plans de rigueur se succèdent dans de nombreux pays pour remédier aux déficits mais le revers de la médaille est que cela entraîne un mécontentement général et que les gens votent de plus en plus pour des partis nationalistes proposant la sortie de l’euro. L’Union européenne a donc du plomb dans l’aile. Les plus optimistes soutiennent que l’Union européenne est sur la corde raide mais que la situation s’améliorera vite quand la croissance reprendra. Cependant, la dette est là et on n’y coupera pas ! Il faudra bien un jour la payer et pour cela, il faudra nous serrer encore un peu plus la ceinture."},
    {"text":"Titeuf revient. Le nouvel album de Titeuf s’appelle le sens de la vie. C’est le douzième album et le succès sera probablement au rendez-vous. En seize ans, le blondinet est devenu un héros international traduit en trente langues et le nouvel album sera tiré à 1,8 million exemplaires. C’est un chiffre énorme et c’est le tirage le plus important de l’année pour l’édition francophone. Titeuf a été imaginé par Zep, un dessinateur suisse qui a réussi à imposer son héros pendant les années 1990. Titeuf n’est pas une BD pour enfants comme les autres (BD). Pas de monstres, pas de pouvoirs magiques… Titeuf, c’est le quotidien raconté avec beaucoup d’humour. Tous les sujets de la vie sont traités : la guerre, le terrorisme international, la sexualité, le racket, le chômage… Et ça marche : on a vendu en seize ans environ quinze millions d’exemplaires. Comme pour Tintin ou Astérix, ses aventures sont appréciées autant par les enfants que par les adultes mais dans un genre très différent. Les temps changent…"},
    {"text":"Cette année, c’est la Coupe du monde de Rugby. Le rugby, vous connaissez ? C’est un sport particulièrement apprécié en Angleterre, au Pays de Galles, en Ecosse, en Irlande, en Afrique du Sud, en Nouvelle-Zélande, en Australie et en France bien sûr. Depuis quelques années, l’Italie est devenue une grande nation du rugby. Elle participe avec la France, l’ Angleterre, le Pays de Galles, l’Ecosse, et l’Irlande au Tournoi des Six nations. C’est une compétition annuelle de rugby. Toutes ces équipes rêvent du Grand Chelem. Le grand Chelem, C.H.E.L.E.M, ça veut dire gagner tous les matches de la compétition. Mais cette année, en plus du Tournoi des Six nations, il y a la Coupe du monde de rugby. C’est le seul moment où les équipes de l’hémisphère nord rencontrent les équipes de l’hémisphère sud dans une grande compétition. Les grandes équipes de l’hémisphère sud sont la Nouvelle-Zélande, l’Australie et l’Afrique du Sud. On peut aussi ajouter l’Argentine qui joue aussi très bien au rugby. En France, l’esprit du rugby est très apprécié. Comme le foot, c’est un sport d’équipe, mais les joueurs sont souvent plus costauds. On associe le rugby à trois valeurs fondamentales : le respect, l’esprit d’équipe et le courage. On peut aussi dire que les supporters du rugby se comportent assez bien avant, pendant et après les matches. Il y a très peu de problèmes de violence dans les tribunes. Si vous ne connaissez pas ce sport, alors je vous invite à regarder la Coupe du monde et à soutenir votre équipe."}
]}